import React from 'react';

const AboutText = () => {
  return (
    <div>
      {/*====================  about-us text area ====================*/}
      <div className='about-text-area grey-bg section-space--inner--120'>
        <div className='container'>
          <div className='about-content'>
            <h2 className='about_title section-title section-space--bottom--50'>
              Իրականացված Ծրագրեր
            </h2>
            <ul className='about_list'>
              <li>Տրանսֆորմատորային եւ բաշխիչ ենթակայանների հիմնանորոգման աշխատանքներ</li>
              <li>ք. Երեւան, գլխավոր պողոտային կից մալուխային կառուցման աշխատանքներ</li>
              <li>
                ք. Երեւան, Հրազդանի կիրճ հասցեում գտնվող ԲԵ-120 ենթակային վերակառուցման աշխատանքներ
              </li>
              <li>110/35/10 կվ Գյումրի 3 ենթակայանի վերակառուցման աշխատանքներ</li>
              <li>
                ք. Երեւան, 110/6 կվ Ծիծեռնակաբերդ ԵԿ-ից դեպի կենտրոն 6 կՎ մալուխների անցկացման
                աշխատանքներ
              </li>
              <li>110/6 կվ Կոտայք ենթակայանի վերակառուցման աշխատանքներ</li>
              <li>110/6 կվ Ավան ենթակայանի վերակառուցման աշխատանքներ</li>
              <li>110/35/10 կՎ Արեշ-2 ենթակայանի վերակառուցման աշխատանքներ</li>
              <li>110 կՎ Մաշտոցի ենթակայանի վերակառուցման աշխատանքներ</li>
              <li>Բազմաբնակարան շենքերի մուտքերի էլ. ցանցերի վերակառուցման աշխատանքներ</li>
              <li>
                Ք.Երեւան 110/6կՎ «Ծիծեռնակաբերդ» ԵԿ-ից Մոնթե Մելքոնյան փողոցի ձախակողմյան հատվածում
                նոր կառուցվող ԲԵ-ի սնուցման 6կՎ մալուխագծերի անցկացում
              </li>
              <li>
                Ք.Երեւան 110/6կՎ «Ծիծեռնակաբերդ» ԵԿ-ից Մոնթե Մելքոնյան փողոցի աջակողմյան հատվածում
                նոր կառուցվող ԲԵ-ի սնուցման եւ աջակողմյան ու ձախակողմյան ԲԵ-ի միջակապի 6կՎ
                մալուխագծերի անցկացում
              </li>
              <li>
                ք. Երեւան, Մոնթե Մելքոնյան փողոց 31 հասցեում գտնվող «Պարկ Գրուպ» ՍՊԸ-ին պատկանող
                տարածքում նոր բաշխիչ ենթակայանի կառուցման աշխատանքներ
              </li>
            </ul>
          </div>
        </div>
      </div>
      {/*====================  End of about-us text area  ====================*/}
    </div>
  );
};

export default AboutText;