export const serviceData = {
  1: {
    img: 'service1.jpg',
    title:
      'Էլեկտրահաղորդման   Ենթակայանների   կառուցման,   վերակառուցման, Վերանորոգման աշխատանքներ',
    description:
      'Էլեկտրական   ցանցերն   ու  էլեկտրաէներգիայի   մատակարարումը արդյունաբերական   ճյուղի   հիմք   են   հեռահաղորդակցության օպերատորների, սպասարկող ընկերությունների համար ։ «Ինտեկո Էներգո» ՓԲԸ-ն վստահելի գործընկերոջ եւ էլեկտրաէներգիայի արդյունաբերության   գերժամանակակից   տեխնոլոգիաների մատակարարի համբավը շուկայում ձեռք է բերել բարձր եւ ցածր լարման էլեկտրական ցանցերի, օպտիկական հողանցման լարերի եւ հաղորդման գծերի կառուցմանը համակարգված մոտեցում ցուցաբերելու, ինչպես նաեւ հոսանքափոխարկիչ   ենթակայանների   եւ   այլընտրանքային   էներգիայի համակարգերի   մատակարարման   ու   տեղադրման   աշխատանքների կատարման շնորհիվ։',
  },
  2: {
    img: 'service2.jpg',
    title: 'Էլեկտրաֆիկացում',
    description:
      'Էլեկտրամատակարարման համակարգի կարեւոր բնութագրիչներից են երկարատեւությունը, հուսալիությունն ու անվտանգությունը: Էլեկտրամոնտաժման բոլոր աշխատանքներն իրականացվում են որակական բարձր չափանիշներին համապատասխան, օգտագործվում են վստահելի եւ հայտնի արտադրողների մալուխներ եւ սարքավորումներ։ Իրականացվում են 0,22 ԿՎ, 0,4ԿՎ, 6 ԿՎ, 10ԿՎ, 35ԿՎ եւ 110 ԿՎ ենթակայանների եւ մալուխային գծերի կառուցման աշխատանքներ։',
  },
  3: {
    img: 'service3.jpg',
    title: 'Օդային եւ ստորգետնյա մալուխային աշխատանքներ',
    description:
      'Երկարամյա աշխատանքի ընթացքում Ընկերությունը ձեռք է բերել օդային եւ   ստորգետնյա   մալուխային   աշխատանքների   կատարման   հարուստ փորձ։ Ընկերության հիմնական առավելությունն իր՝ բարձր որակավորում ունեցող,   հավաստագրված,   փորձառու  ճարտարագետներն   ու մասնագետներն   են։ Ընկերությունը մատուցում է ծառայությունների ամբողջական փաթեթ ՝ ընդհանուր   ցանցերի   նախագծում,   էլեկտրաէներգիայի   հաղորդման   եւ բաշխման   գծերի   նախագծում,   բոլոր   անհրաժեշտ   թույլտվությունների, արտոնագրերի,   նախագծման   եւ   պլանավորման   փաստաթղթերի, մալուխների եւ նյութերի մատակարարում, տեղադրման աշխատանքներ:',
  },
};