export const serviceData = {
  1: {
    img: 'service1.jpg',
    title:
      'Էլեկտրահաղորդման   Ենթակայանների   կառուցման,   վերակառուցման, Վերանորոգման աշխատանքներ',
    description:
      'Էլեկտրական   ցանցերն   ու  էլեկտրաէներգիայի   մատակարարումը արդյունաբերական   ճյուղի   հիմք   են   հեռահաղորդակցության օպերատորների, սպասարկող ընկերությունների համար ։ «Ինտեկո Էներգո» ՓԲԸ-ն վստահելի գործընկերոջ և էլեկտրաէներգիայի արդյունաբերության   գերժամանակակից   տեխնոլոգիաների մատակարարի համբավը շուկայում ձեռք է բերել բարձր և ցածր լարման էլեկտրական ցանցերի, օպտիկական հողանցման լարերի և հաղորդման գծերի կառուցմանը համակարգված մոտեցում ցուցաբերելու, ինչպես նաև հոսանքափոխարկիչ   ենթակայանների   և   այլընտրանքային   էներգիայի համակարգերի   մատակարարման   ու   տեղադրման   աշխատանքների կատարման շնորհիվ։',
  },
  2: {
    img: 'service2.jpg',
    title: 'Էլեկտրաֆիկացում',
    description:
      'Էլեկտրամատակարարման համակարգի կարևոր բնութագրիչներից են երկարատևությունը, հուսալիությունն ու անվտանգությունը: Էլեկտրամոնտաժման բոլոր աշխատանքներն իրականացվում են որակական բարձր չափանիշներին համապատասխան, օգտագործվում են վստահելի և հայտնի արտադրողների մալուխներ և սարքավորումներ։ Իրականացվում են 0,22 ԿՎ, 0,4ԿՎ, 6 ԿՎ, 10ԿՎ, 35ԿՎ և 110 ԿՎ ենթակայանների և մալուխային գծերի կառուցման աշխատանքներ։',
  },
  3: {
    img: 'service3.jpg',
    title: 'Օդային և ստորգետնյա մալուխային աշխատանքներ',
    description:
      'Երկարամյա աշխատանքի ընթացքում Ընկերությունը ձեռք է բերել օդային և   ստորգետնյա   մալուխային   աշխատանքների   կատարման   հարուստ փորձ։ Ընկերության հիմնական առավելությունն իր՝ բարձր որակավորում ունեցող,   հավաստագրված,   փորձառու  ճարտարագետներն   ու մասնագետներն   են։ Ընկերությունը մատուցում է ծառայությունների ամբողջական փաթեթ ՝ ընդհանուր   ցանցերի   նախագծում,   էլեկտրաէներգիայի   հաղորդման   և բաշխման   գծերի   նախագծում,   բոլոր   անհրաժեշտ   թույլտվությունների, արտոնագրերի,   նախագծման   և   պլանավորման   փաստաթղթերի, մալուխների և նյութերի մատակարարում, տեղադրման աշխատանքներ:',
  },
};